{
    "title": "Aperçu des substances de l’Inventaire national des rejets de polluants : éthylène glycol",
    "introSlide": {
        "logo": {
            "src": "",
            "altText": ""
        },
        "title": "Aperçu des substances de l’Inventaire national des rejets de polluants : éthylène glycol",
        "subtitle": ""
    },
    "slides": [
        {
            "title": "Aperçu",
            "panel": [
                {
                    "title": "Aperçu",
                    "content": "Chaque année, les installations de partout au Canada sont tenues de déclarer à l’[Inventaire national des rejets de polluants (INRP)](https://www.canada.ca/fr/services/environnement/pollution-gestion-dechets/inventaire-national-rejets-polluants.html) les substances polluantes qu’elles rejettent dans l’air, l’eau et le sol, ainsi que les polluants éliminés et transférés, si elles répondent à certains critères. Les renseignements recueillis sont accessibles au public et peuvent aider les gouvernements à établir les priorités en matière d’environnement et à surveiller le bilan environnemental. Les Canadiens peuvent également utiliser ces renseignements pour s’informer sur la pollution dans leur milieu de vie.\n\nL’éthylène glycol est une substance chimique utilisée notamment dans les procédés industriels pour éliminer la glace ou comme liquide antigel. Au Canada, c’est la substance la plus couramment utilisée dans les aéroports lors des opérations hivernales de dégivrage des avions.\n\nLe présent aperçu de substance analyse les quantités totales d’éthylène glycol déclarées à l’INRP par diverses industries au Canada. Il résume également les mesures prises par les installations déclarantes pour atténuer leurs impacts sur l’environnement.",
                    "type": "text"
                },
                {
                    "caption": "Source: Gettyimages, Richard Goerge (2021), a [dégivrage d’un avion avant le décollage](https://www.gettyimages.ca/detail/photo/plane-deicing-royalty-free-image/547930075?adppopup=true)",
                    "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/assets/fr/1-Plane deiced.jpg",
                    "type": "image",
                    "altText": "Dégivrage d’un avion avant le décollage"
                }
            ]
        },
        {
            "title": "Éthylène glycol",
            "panel": [
                {
                    "title": "Éthylène glycol",
                    "content": "L’éthylène glycol appartient au groupe le plus simple des substances chimiques organiques : la famille des glycols. Il s’agit d’un composé organique transparent, incolore, visqueux et au goût sucré qui se présente sous forme liquide à une température ambiante. C’est un produit chimique industriel destiné à deux utilisations principales au Canada : \n\n- En tant que composant dans les liquides de dégivrage et d’antigel; \n- Dans la fabrication de matières plastiques (c’est-à-dire, polyéthylène téréphtalate ou PET) pouvant ensuite être transformées en de nombreux produits tels que des bouteilles et des textiles. \n\nVous pouvez en savoir plus sur l’[éthylène glycol ici](https://www.canada.ca/fr/sante-canada/services/substances-chimiques/fiches-renseignements/en-bref/ethyleneglycol.html).",
                    "type": "text"
                },
                {
                    "title": "Effets de l’éthylène glycol – Santé humaine ",
                    "content": "Les Canadiens peuvent être exposés à l’éthylène glycol présent dans l’environnement (par exemple, l’air, les aliments) et par l’utilisation de produits de consommation contenant cette substance (par exemple, les peintures, les antigels automobiles). \nCependant, selon les concentrations d’exposition estimées en 2010, le Gouvernement du Canada avait conclu que l’éthylène glycol n’était pas nocif pour la santé de la population en général. ([évaluation finale de référence et rapport sur l’état de la science](https://www.canada.ca/fr/environnement-changement-climatique/services/registre-environnemental-loi-canadienne-protection/publications/ethylene-glycol-contenu-final.html)).\n\nToutefois, une exposition à des concentrations élevées d’éthylène glycol pourrait entraîner l’apparition de [différents symptômes](https://www.cdc.gov/niosh/ershdb/emergencyresponsecard_29750031.html). S’il est ingéré à de fortes doses, l’éthylène glycol pourrait avoir des répercussions sur la santé humaine, notamment des effets sur le système nerveux, le sang, le système digestif, le cœur, les poumons et les reins. Un empoisonnement non traité à l’éthylène glycol pourrait être fatal. En cas de contact cutané, il pourrait brûler ou irriter la peau. Lorsqu’il est inhalé, il pourrait provoquer une irritation du nez et de la gorge. De plus, une exposition prolongée à l’éthylène glycol pourrait être dommageable pour le système respiratoire.",
                    "type": "text"
                }
            ]
        },
        {
            "title": "Effets de l’éthylène glycol – Impacts sur l’environnement",
            "panel": [
                {
                    "title": "Effets de l’éthylène glycol – Impacts sur l’environnement",
                    "content": "Une fois rejeté dans l’environnement, l’éthylène glycol se répartit principalement dans les eaux de surface et les eaux souterraines. Il ne s’accumule pas et ne persiste pas dans l’environnement, principalement en raison d’une dégradation naturelle, c’est-à-dire la décomposition des matières par des bactéries, des champignons ou d’autres organismes biologiques. \n\nLa substance entraîne des effets nocifs sur les organismes vivants seulement lorsque les doses ou les concentrations sont élevées. Il a été observé qu’elle se décompose rapidement en milieu aquatique. La décomposition rapide de l’éthylène glycol peut avoir pour effet de réduire la concentration d’oxygène dans les eaux réceptrices, ce qui peut nuire à la santé des organismes aquatiques. Cependant, comme 96 % de l’éthylène glycol déclaré à l’INRP est principalement rejeté en période hivernale et pendant les premiers mois du printemps, le risque d’impact dans les milieux aquatiques peut être atténué par des débits d’eau accrus. Les aéroports canadiens prennent des précautions particulières afin de récupérer le liquide de déglaçage immédiatement après les opérations de dégivrage d’avions afin de prévenir et de réduire les impacts environnementaux.\n\nLa décomposition rapide, les faibles concentrations en termes de toxicité, le caractère saisonnier des rejets et le fait qu’il ne s’accumule pas dans l’environnement ou les organismes vivants, font de l’éthylène glycol une substance peu susceptible de constituer un risque significatif pour l’environnement avec les concentrations actuelles au Canada.",
                    "type": "text"
                },
                {
                    "title": "Installations déclarant l’éthylène glycol à l’INRP",
                    "content": "En 2019, 281 installations ont déclaré à l’INRP avoir utilisé de l’éthylène glycol. Plusieurs secteurs industriels différents ont déclaré à l’INRP des rejets dans l’environnement, des éliminations ou des transferts à des fins de recyclage de l’éthylène glycol. Plus particulièrement, les secteurs du pétrole et du gaz (74 installations), de la fabrication de produits chimiques (62 installations), des aéroports et du soutien au transport aérien (56 installations), ainsi que du traitement et de l’élimination des déchets (38 installations) ont été les principaux secteurs à déclarer leurs utilisations d’éthylène glycol à l’INRP. Un grand nombre d’autres secteurs industriels ont également déclaré rejeter de petites quantités de cette substance et ont été regroupés dans la catégorie « Tous les autres secteurs » (54 installations). \n\nEn 2019, la province comptant le plus grand nombre d’installations ayant déclaré l’utilisation de l’éthylène glycol à l’INRP a été l’Alberta (111), suivie de l’Ontario (60), du Québec (34) et de la Colombie Britannique (28). Les secteurs déclarants les plus courants en Alberta et en Colombie-Britannique ont été les installations pétrolières et gazières (56 et 7 installations respectivement), tandis que les installations déclarantes de « Tous les autres secteurs » ont été les plus courantes en Ontario (18) et au Québec (18).",
                    "type": "text"
                }
            ]
        },
        {
            "title": "Installations déclarant l’éthylène glycol à l’INRP",
            "panel": [
                {
                    "title": "Installations déclarant l’éthylène glycol à l’INRP",
                    "content": "\n### Répartition des installations ayant déclaré l’utilisation de l’éthylène glycol à l’INRP en 2019, par secteur et par province\n\n| Secteurs                  | Aéroports et services aux aéroports | Tous les autres secteurs | Fabrication de produits chimiques | Pétrole et gaz (conventionnel et non conventionnel) | Traitement et élimination de déchets | TOTAL |\n| ------------------------- | :-----------------------------------: | :------------------------: | :---------------------------------: | :---------------------------------------------------: | :------------------------------------: | :-----: |\n| Alberta                   | 10                                  | 56                       | 25                                | 4                                                   | 16                                   | 111   |\n| Colombie-Britannique      | 9                                   | 7                        | 3                                 | 3                                                   | 6                                    | 28    |\n| Manitoba                  | 1                                   |                          |                                   |                                                     |                                      | 1     |\n| Nouveau-Brunswick         | 1                                   |                          | 2                                 | 4                                                   | 1                                    | 8     |\n| Terre-Neuve-et-Labrador   | 4                                   |                          | 1                                 |                                                     |                                      | 5     |\n| Territoires du Nord-Ouest | 4                                   | 3                        |                                   |                                                     |                                      | 7     |\n| Nouvelle-Écosse           | 12                                  | 1                        | 19                                | 18                                                  | 10                                   | 60    |\n| Ontario                   | 2                                   | 1                        | 8                                 | 19                                                  | 4                                    | 34    |\n| Île-du-Prince-Édouard     | 5                                   | 2                        | 3                                 | 3                                                   | 1                                    | 14    |\n| Québec                    | 5                                   | 4                        | 1                                 | 4                                                   |                                      | 14    |\n| Saskatchewan              | 1                                   |                          |                                   |                                                     |                                      | 1     |\n| Yukon                     | 1                                   |                          |                                   |                                                     |                                      | 1     |\n| TOTAL                     | 55                                  | 74                       | 62                                | 55                                                  | 38                                   | 284   |\n                    \n<sub>[Télécharger ces données en format CSV.](ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/Breakdown%20of%20facilities%20reporting%20ethylene%20glycol%20to%20the%20NPRI%20for%202019_fr.csv)</sub>",
                    "type": "text"
                }
            ]
        },
        {
            "title": "Emplacement des installations qui ont déclaré des rejets d’éthylène glycol à l’INRP en 2019, par secteur",
            "panel": [
                {
                    "title": "Emplacement des installations qui ont déclaré des rejets d’éthylène glycol à l’INRP en 2019, par secteur",
                    "content": "",
                    "type": "text"
                },
                {
                    "config": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/ramp-config/fr/locations.json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Rejets d’éthylène glycol déclarés à l’INRP",
            "panel": [
                {
                    "title": "Rejets d’éthylène glycol déclarés à l’INRP",
                    "content": "En 2019, des installations ont déclaré un rejet de 16 073 tonnes d’éthylène glycol au total dans l’air, l’eau et le sol combinés. Comptant presque la totalité des rejets déclarés dans l’air, l’eau et le sol combinés (94% ou 15 099 tonnes) en 2019, le secteur des aéroports et des services de transport aérien est de loin le plus grand responsable au niveau des quantités rejetées. Parmi ces rejets, 99 % étaient des rejets dans le sol provenant d’opérations de dégivrage. Le diagramme à circulaire ci-dessous (figure 1) montre la répartition de tous les rejets pour certains secteurs.",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/EG_releases_2019_fr.csv",

                            "options": {
                                "title": "Figure 1 : Pourcentage des rejets totaux d'éthylène glycol pour 2019, par secteur",
                                "subtitle": "",
                                "type": "pie"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Rejets d’éthylène glycol déclarés à l’INRP",
            "panel": [
                {
                    "title": "Rejets d’éthylène glycol déclarés à l’INRP",
                    "content": "En 2019, l’Ontario est la province ayant déclaré les plus importants rejets (air, eau et sol) d’éthylène glycol, soit 67 % (10 828 tonnes) des rejets, suivie de l’Alberta, contribuant à 19% (3 073 tonnes) des rejets. La figure 2 ci-dessous illustre la répartition de tous les rejets déclarés par province, pour l’année 2019.",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/Total releases of ethylene glycol for 2019, by province_fr.csv",

                            "options": {
                                "title": "Figure 2: Rejets totaux d'éthylène glycol pour 2019, par province",
                                "subtitle": "",
                                "type": "bar"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Rejets d’éthylène glycol déclarés par les installations de l’INRP dans tous les milieux en 2019",
            "panel": [
                {
                    "title": "Rejets d’éthylène glycol déclarés par les installations de l’INRP dans tous les milieux en 2019",
                    "content": "Sur la carte ci-dessous, vous pouvez voir la totalité des rejets d’éthylène glycol par installation pour l’année 2019. Les dix premières installations classées, en pourcentages de rejets totaux, étaient des aéroports ou des installations fournissant des services aux aéroports.\n\nDans l’ensemble, les rejets totaux d’éthylène glycol ont augmenté entre 2010 et 2019, moyennant une certaine variabilité annuelle, comme le montre la figure 3 ci-dessous. Le secteur des aéroports et des services aéroportuaires étant responsable de la quasi-totalité des rejets, la variabilité annuelle s’explique par les variations des températures hivernales, car les hivers plus froids nécessitent un plus grand nombre d’opérations de dégivrage. La tendance générale à la hausse peut s’expliquer par l’augmentation du transport aérien au fil du temps. En 2017, les transporteurs aériens canadiens ont déclaré une augmentation du nombre de passagers (7,6 %) et de la consommation en carburant (4 %) par rapport à 2016, ce qui correspond à la tendance à la hausse de l’utilisation de l’éthylène glycol déclarée à l’INRP.",
                    "type": "text"
                },
                {
                    "config": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/ramp-config/fr/total_releases2019.json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Tendances des rejets d'éthylène glycol",
            "panel": [
                {
                    "title": "Tendances des rejets d'éthylène glycol",
                    "content": "Bien que les rejets atmosphériques ne représentent qu’une très faible portion des rejets d’éthylène glycol déclarés au fil du temps (moins de 1 % pour 2019), le secteur des produits chimiques montre une augmentation substantielle des rejets (130 tonnes, soit une augmentation de 531 %) en 2015 et 2016, et cette augmentation est demeurée constante depuis. Toutefois, par rapport à la quantité totale d’éthylène glycol rejetée au Canada, la quantité totale d’éthylène glycol rejetée dans l’atmosphère par le secteur des produits chimiques demeure faible.\n\nPour ce qui est des rejets dans l’eau, nous observons une tendance générale à la baisse, due à la diminution des rejets déclarés par le secteur du pétrole et du gaz provenant des plateformes pétrolières en zone extracôtière.",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/Ethlyene glycol release trends, by sector 2010-2019 (tonnes)_fr.csv",

                            "options": {
                                "title": "Figure 3: Tendances des rejets d'éthylène glycol, par secteur 2010-2019 (tonnes)",
                                "subtitle": "",
                                "type": "line"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Élimination et recyclage de l’éthylène glycol déclarés à l’INRP",
            "panel": [
                {
                    "title": "Élimination et recyclage de l’éthylène glycol déclarés à l’INRP",
                    "content": "En 2019, 18 206 tonnes d’éthylène glycol éliminé ou recyclé ont été déclarées à l’INRP. La majeure partie des quantités éliminées ou recyclées (10 429 tonnes, soit 57 %) provenaient du secteur des aéroports et des services aux aéroports, suivi du secteur du traitement et de l’élimination des déchets (4 068 tonnes, soit 22 %) et du secteur du pétrole et du gaz (2 737 tonnes, soit 15 %). La figure 4 ci-dessous montre la répartition de l’ensemble des quantités éliminées et recyclées dans certains secteurs en 2019.",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/Percentage of ethylene glycol disposal and recycling, by sector (2019).csv",

                            "options": {
                                "title": "Figure 4: Pourcentage des éliminations et du recyclage d'éthylène glycol, par secteur (2019)",
                                "subtitle": "",
                                "type": "pie"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Élimination et recyclage de l’éthylène glycol déclarés à l’INRP",
            "panel": [
                {
                    "title": "Élimination et recyclage de l’éthylène glycol déclarés à l’INRP",
                    "content": "La carte située ci-dessous indique les quantités totales d’éthylène glycol éliminées et recyclées par des installations en 2019. Elle montre que l’éthylène glycol a été éliminé en majeure partie en Alberta, en Ontario et au Québec.",
                    "type": "text"
                },
                {
                    "config": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/ramp-config/fr/total_quantities2019.json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Éliminations et du recyclage d'éthylène glycol",
            "panel": [
                {
                    "title": "Éliminations et du recyclage d'éthylène glycol",
                    "content": "La figure 5 montre que les quantités totales d’éthylène glycol éliminées ou recyclées au fil du temps demeurent généralement constantes dans la plupart des secteurs. La gestion des déchets représente le secteur avec la plus grande variabilité, car ces installations connaissent généralement beaucoup de fluctuations selon le type de matières qu’elles reçoivent, ce qui peut changer d’une année à l’autre (comme le montre la ligne orange de la figure 5 ci-dessous).\n\nSi nous étudions séparément l’élimination et le recyclage, nous constatons que le taux d’élimination est resté assez constant, alors que celui du recyclage a légèrement augmenté au fil du temps. Au milieu des années 1990, de nouvelles lignes directrices concernant les concentrations des rejets d’éthylène glycol dans l’eau ont été établies par Transports Canada et Pêches et Océans Canada. Tous les aéroports canadiens ont mis en place de nouvelles procédures opérationnelles pour mettre en œuvre des travaux d’assainissement. L’augmentation des quantités recyclées et traitées indique un changement positif, car cela a permis de réduire considérablement les quantités d’éthylène glycol qui, autrement, se retrouva dans les sites d’enfouissement et l’environnement.\n\nObtenez plus de détails sur le [transport aérien](https://tc.canada.ca/fr/services-generaux/politiques/transport-aerien-0).",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "ea24000c-7dc3-49a9-baac-c55d28dcaeb9/charts/fr/Ethlyene glycol disposal and recycling trends, by sector 2010-2019 (tonnes)_fr.csv",

                            "options": {
                                "title": "Figure 5 : Tendances des élimination et du recyclage d'éthylène glycol, par secteur 2010-2019 (tonnes)",
                                "subtitle": "",
                                "type": "line"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Mesures gouvernementales relatives à la réglementation de l’éthylène glycol ",
            "panel": [
                {
                    "title": "Mesures gouvernementales relatives à la réglementation de l’éthylène glycol ",
                    "content": "En 2010, le Gouvernement du Canada a conclu que l’éthylène glycol ne satisfaisait à aucun des critères de l’article 64 de la Loi canadienne sur la protection de l’environnement (1999) [LCPE]. Ce n’est donc pas une substance jugée préoccupante pour la santé ou l’environnement. ([Liste des substances d’intérêt prioritaire rapport d’évaluation](https://www.canada.ca/fr/environnement-changement-climatique/services/registre-environnemental-loi-canadienne-protection/publications/ethylene-glycol-contenu-final.html)). \n\nDans son rapport, le Gouvernement du Canada a conclu que :\n- Rien ne porte à croire que l’éthylène glycol puisse demeurer longtemps dans l’environnement ou s’accumuler dans les organismes;\n- La quantité d’éthylène glycol rejetée dans l’environnement est inférieure au seuil susceptible de nuire aux organismes et ne pénètre pas dans l’environnement dans une concentration ou dans des conditions qui constituent un danger pour l’environnement; \n- Aux concentrations d’exposition actuelles, l’éthylène glycol n’est pas nocif pour la santé de la population canadienne.\n\nPar conséquent, aucune autre mesure ne sera prise en vertu de la LCPE de 1999 pour le moment concernant l’éthylène glycol.",
                    "type": "text"
                },
                {
                    "title": "Activités de prévention de la pollution",
                    "content": "Bien que cela soit facultatif, plusieurs installations au Canada ont choisi d’adopter des plans de prévention de la pollution et de mettre en œuvre un certain nombre d’activités pour prévenir la pollution et le rejet de déchets à la source.\n\nEn 2019, plusieurs installations ayant déclaré à l’INRP des quantités rejetée et éliminée d’éthylène glycol ont mis en place un plan de prévention de la pollution. Ces plans de prévention de la pollution ciblaient au moins un des trois principaux domaines suivants :\n- Conservation des substances; \n- Économies d’énergie;\n- Conservation de l’eau. \n\nVous trouverez ci-dessous des exemples du type d’activités de prévention de la pollution ayant été signalés en 2019. L’adoption de bonnes pratiques opérationnelles ou une formation adéquate, ainsi que la prévention des déversements et des fuites, sont les activités les plus souvent déclarées :\n- Bonnes pratiques opérationnelles ou formation adéquate;\n- Prévention des déversements et des fuites; \n- Techniques d’achat ou de gestion des marchandises;\n- Modification des équipements ou des processus; \n- Substitution de matériaux ou de matières premières;\n- Conception ou reformulation de produits; \n- Réutilisation, recyclage ou récupération sur place; \n- Autres activités de prévention de la pollution.",                    "type": "text"
                }
            ]
        },
        {
            "title": "La pollution dans votre quartier",
            "panel": [
                {
                    "title": "La pollution dans votre quartier",
                    "content": "Bien que jugé non dangereux pour ce qui est de ses applications actuelles, l’éthylène glycol demeure une substance que le Gouvernement du Canada surveille au moyen de l’INRP dans le but d’examiner les tendances en matière de rejet, d’élimination et de transfert au fil du temps et de s’assurer que les concentrations demeurent à des niveaux qui respectent l’intégrité de l’environnement et la santé humaine.\n\nPour en savoir plus sur le rejet, l’élimination et le transfert de l’éthylène glycol dans votre communauté, veuillez consulter les différents produits de données affichés sur la [page Web de l’INRP](https://www.canada.ca/fr/services/environnement/pollution-gestion-dechets/inventaire-national-rejets-polluants.html) ainsi que sur le [site de recherche en ligne](https://pollution-dechets.canada.ca/inventaire-national-rejets/archives/index.cfm?lang=Fr).\n\nPour une analyse plus approfondie, consultez les [cartes de l’INRP ou téléchargez l’ensemble des données de l’INRP](https://www.canada.ca/fr/environnement-changement-climatique/services/inventaire-national-rejets-polluants/outils-ressources-donnees/explorerdonnees.html) pour effectuer votre propre analyse.",
                    "type": "text"
                },
                {
                    "title": "Données de l’INRP",
                    "content": "Nous avons regroupé les données de différentes manières pour différentes utilisations. Vous pouvez effectuer une recherche dans toute la base de données, télécharger des sous-ensembles de données ou afficher les données sur des cartes.\n        \n### Rechercher dans les données de l’INRP\n\nRecherchez notre [Tableau de bord de l'Inventaire national des rejets de polluants](https://www.canada.ca/fr/environnement-changement-climatique/services/inventaire-national-rejets-polluants/outils-ressources-donnees/tableau-de-bord-toute-lannee.html) pour les données de rejets de polluants de 1994 à 2019, ainsi que des informations sur les installations. Les données préliminaires de 2020 sont aussi disponibles.\n\n### Télécharger les fichiers de données de l’INRP\n\nCes fichiers faciles à utiliser vous permettent de pousser votre analyse des données plus loin de différentes manières\n\n- [Tableaux pour une année](https://open.canada.ca/data/fr/dataset/1fb7d8d4-7713-4ec6-b957-4a882a84fed3),\n  - tableaux annuels des données les plus couramment utilisées. Un tableau pour chacune des trois dernières années\n- [Résumés de cinq années](https://open.canada.ca/data/fr/dataset/ea0dc8ae-d93c-4e24-9f61-946f1736a26f)\n  - résumés des rejets dans l’atmosphère, dans l’eau ou dans le sol, regroupés par province, type d’industrie ou substance.\n- [Fichiers de données pour toutes les années](https://open.canada.ca/data/fr/dataset/40e01423-7728-429c-ac9d-2954385ccdfb)\n  - données annuelles sur les quantités de polluants, les commentaires et les géolocalisations depuis 1994.\n- [Fichiers complets de données déclarées](https://open.canada.ca/data/fr/dataset/06022cc0-a31e-4b4c-850d-d4dccda5f3ac)\n  - ensembles de données complets soumis par l’industrie depuis 1994.",
                    "type": "text"
                }
            ]
        }
    ],
    "contextLink": "https://www.canada.ca/fr/environnement-changement-climatique/services/inventaire-national-rejets-polluants/outils-ressources-donnees/explorerdonnees.html",
    "contextLabel": "Explorez les données de l'Inventaire national des rejets de polluants",
    "lang": "fr",
    "dateModified": "2022-02-25"
}
