{
    "title": "Aperçu des secteurs de l’INRP : extraction de sables bitumineux111111",
    "introSlide": {
        "logo": {
            "src": "https://raw.githubusercontent.com/ramp4-pcar4/ramp4-pcar4/master/assets/logo.svg",
            "altText": "Logo"
        },
        "title": "Aperçu des secteurs de l’INRP : extraction de sables bitumineux",
        "subtitle": "A Work in Progress by RAD! :)"
    },
    "slides": [
        {
            "title": "Aperçu",
            "panel": [
                {
                    "title": "Aperçu",
                    "content": "**L’extraction de sables bitumineux** fait partie de la série Aperçu des secteurs de l’Inventaire national des rejets de polluants (INRP). Cet aperçu du secteur présente les substances de l’INRP rejetées, éliminées et transférées par cette industrie. Il résume également les mesures prises par les installations de ce secteur pour atténuer leurs répercussions environnementales.\n\nLes entreprises, les établissements et d’autres entités partout au Canada doivent chaque année déclarer à l’Inventaire national des rejets de polluants (INRP) du gouvernement du Canada les polluants qu’ils rejettent, transfèrent et déchargent dans l’air, l’eau et le sol. Les renseignements recueillis sont du domaine public. Ils aident les gouvernements à établir leurs priorités en matière d’environnement et à surveiller leur bilan environnemental, ainsi qu’à fournir aux Canadiens l’occasion de s’informer au sujet de la pollution dans leur environnement immédiat.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/NPRIpictogramme-2016data-FR__1552505700147__w975.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Gisements de sables bitumineux",
            "panel": [
                {
                    "title": "Gisements de sables bitumineux",
                    "content": "Il y a trois grands gisements de sables bitumineux au Canada :\n\n- Athabasca;\n- Peace River; et\n- Cold Lake.\n\nLes trois gisements sont situés dans le nord de l’Alberta, à l’exception d’une petite partie du gisement Cold Lake qui s’étend jusqu’en Saskatchewan. Ensemble, ces gisements couvrent [140 200 kilomètres carrés](https://www.rncan.gc.ca/our-natural-resources/energy-sources-distribution/clean-fossil-fuels/apercu-technique/5852?_ga=2.208949655.407331964.1638303535-1958057264.1607712157) et on estime qu’ils contiennent 166,3 billions de barils de bitume.\n\nLe secteur de l’extraction des sables bitumineux contribue de façon importante à l’économie canadienne; plus de 528 000 personnes tirent des emplois directs et indirects des sables bitumineux et des secteurs qui les soutiennent. Jusqu’à maintenant, environ 325 milliards de dollars en dépenses en immobilisation ont été investis dans l’industrie des sables bitumineux et le secteur a produit 2,95 millions de barils de pétrole par jour.\n\nCette carte montre une étendue potentielle généralisée des trois zones de sables bitumineux. Les gisements géologiques proprement dits s’étendent eux-mêmes sur de plus grandes superficies.\n",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/fr/OilSandsDeposits.json",
                    "type": "map",
                    "scrollguard": true
                }
            ]
        },
        {
            "title": "Extraction de sables bitumineux",
            "panel": [
                {
                    "title": "Extraction de sables bitumineux",
                    "content": "Le pétrole contenu dans les gisements de sables bitumineux est principalement du bitume, un pétrole très lourd et visqueux. Le bitume ne s’écoule pas facilement à la température ambiante et son extraction nécessite des méthodes novatrices. Le bitume est extrait soit de l’exploitation à ciel ouvert, soit in situ à l’aide de diverses méthodes.\n\nLe choix entre l’exploitation à ciel ouvert et l’exploitation in situ est uniquement fonction de la profondeur du gisement de pétrole. L’exploitation à ciel ouvert ne peut atteindre des gisements qu’à une profondeur maximale de 70 mètres sous la surface, tandis que les puits in situ sont capables d’extraire le bitume à de plus grandes profondeurs.\n\nL’exploitation à ciel ouvert consiste à creuser de grandes surfaces à l’aide de grandes excavatrices. Le mélange de bitume et de sable ainsi obtenu est mélangé avec de l’eau chaude et de l’hydroxyde de sodium (NaOH) pour séparer le bitume. Au cours de ce processus, le bitume s’élève jusqu’au sommet de grands séparateurs primaires sous forme de mousse. Cette mousse est ensuite traitée dans une installation pour en extraire le bitume. La matière extraite d’une mine de sables bitumineux à ciel ouvert est constituée en majorité d’argile et de sable. Le bitume extrait représente environ 10% de cette matière.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/GettyImages-187242601__1554821412825__w1920.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Extraction des sables bitumineux",
            "panel": [
                {
                    "title": "Extraction des sables bitumineux",
                    "content": "L’extraction in situ consiste généralement à pomper de la vapeur à haute pression à grande profondeur. Cette opération chauffe le bitume jusqu’au point où il s’écoule et peut être remonté à la surface. Si le bitume a une viscosité suffisamment faible pour pouvoir être extrait par les méthodes classiques, il n’est pas nécessaire d’utiliser des méthodes thermiques pour favoriser l’extraction pendant les activités in situ.\n\nLes installations in situ ont une empreinte physique beaucoup plus petite que les mines à ciel ouvert et ne produisent généralement pas de résidus qui doivent être stockés sur place. Elles consomment également beaucoup moins d’eau que les installations d’exploitation à ciel ouvert. Cependant, les installations in situ consomment plus d’énergie en raison de la production de vapeur. Néanmoins, les nouvelles technologies et la recherche industrielle sont axées sur la réduction de l’intensité énergétique in situ.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/Slide 3 - mine vs insitu.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Où sont situées les installations?",
            "panel": [
                {
                    "title": "Où sont situées les installations?",
                    "content": "Les installations d’extraction des sables bitumineux qui produisent des déclarations à l’INRP sont situées exclusivement dans le nord de l’Alberta, surtout autour de la municipalité de Fort McMurray. Parmi les installations déclarantes en 2019, une se trouve dans le gisement Peace River, cinq sont dans le gisement Cold Lake et 30 sont dans le gisement Athabasca. Cette carte comprend également une [installation de valorisation](https://www.rncan.gc.ca/energie/sources-denergie-et-reseau-de-distribution/petrole-brut/valorisation-des-sables-bitumineux-et-du-petrole-lourd/5876?_ga=2.12839347.524335214.1562344489-2057911658.1562344489) à Fort Saskatchewan, en Alberta, qui valorise le pétrole de l’installation d’exploitation minière à ciel ouvert des sables bitumineux de Muskeg River de Canadian Natural Resources. Parmi les installations ayant fait l’objet d’une déclaration à l’INRP, sept sont des exploitations minières à ciel ouvert, une est une installation de valorisation et les 30 autres sont des installations in situ.\n#### Installations de sables bitumineux déclarantes à l'INRP - 2019\n| **Emplacement de l’installation** | **Installation in situ** | **Exploitation minière à ciel ouvert** | **Installation de valorisation** | **Total** |\n| ----------------------| ------------------- | ------------------ | --------- | --------- |\n| Athabasca             | 23                  | 7                  | 0         | **30**    |\n| Peace River           | 1                   | 0                  | 0         | **1**     |\n| Cold Lake             | 5                   | 0                  | 0         | **5**     |\n| Autre                 | 1                   | 0                  | 1         | **2**     |\n| Total                 | 30                  | 7                  | 1         | **38**    |\n",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/fr/OilSandsFacilityLocations2019.json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
            "panel": [
                {
                    "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
                    "content": "Sept installations d’exploitation minière à ciel ouvert de sables bitumineux ont fait l’objet d’une déclaration à l’INRP en 2019. Ces installations ont déclaré des renseignements sur 70 substances et groupes de substances différents pour 2019, représentant un total de 319 888 tonnes de polluants rejetés, éliminés et transférés. Près de 76% de cette quantité, soit 242 395 tonnes, provient des principaux contaminants atmosphériques (PCA) tels que les matières particulaires (MP), les oxydes d’azote (NO), le dioxyde de soufre (SO<sub>2</sub>), le monoxyde de carbone (CO) et les composés organiques volatils (COV). Les PCA sont des précurseurs du smog et contribuent à la mauvaise qualité de l’air.\n\nLes sept installations d’exploitation minière à ciel ouvert des sables bitumineux qui ont déclaré à l’INRP sont listées ci-dessous. Cliquez sur le nom des installations pour voir le détail de ce qu’elles ont déclaré.\n\n- Mine de la rivière Muskeg et mine Jackpine, et usine de transformation et mine Horizon  (Canadian Natural Resources);\n- Mine de sables bitumineux Fort Hills;\n- Usine de transformation et mine Kearl d’Imperial Oil;\n- Sables bitumineux de Suncor Energy Inc; et\n- Site de la mine Aurora nord de Syncrude Canada et site de la mine Syncrude Canada Ltd. (anciennement Mildred Lake).\n",
                    "type": "text"
                },
                {
                    "images": [
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/AuroraNorth_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/FortHills_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/Horizon_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/Kearl_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/MuskegJackpine_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/Suncor_RelDisp_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/substances/Syncrude_RelDisp_FR.PNG",
                            "type": "image"
                        }
                    ],
                    "loop": true,
                    "caption": "NPRI substances reported for oil sands mining facilities",
                    "type": "slideshow"
                }
            ]
        },
        {
            "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
            "panel": [
                {
                    "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
                    "content": "Sept installations d’exploitation minière à ciel ouvert de sables bitumineux ont fait l’objet d’une déclaration à l’INRP en 2019. Ces installations ont déclaré des renseignements sur 70 substances et groupes de substances différents pour 2019, représentant un total de 319 888 tonnes de polluants rejetés, éliminés et transférés. Près de 76% de cette quantité, soit 242 395 tonnes, provient des principaux contaminants atmosphériques (PCA) tels que les matières particulaires (MP), les oxydes d’azote (NO), le dioxyde de soufre (SO<sub>2</sub>), le monoxyde de carbone (CO) et les composés organiques volatils (COV). Les PCA sont des précurseurs du smog et contribuent à la mauvaise qualité de l’air.\n\nLes sept installations d’exploitation minière à ciel ouvert des sables bitumineux qui ont déclaré à l’INRP sont listées ci-dessous. Cliquez sur le nom des installations pour voir le détail de ce qu’elles ont déclaré.\n\n- Mine de la rivière Muskeg et mine Jackpine, et usine de transformation et mine Horizon  (Canadian Natural Resources);\n- Mine de sables bitumineux Fort Hills;\n- Usine de transformation et mine Kearl d’Imperial Oil;\n- Sables bitumineux de Suncor Energy Inc; et\n- Site de la mine Aurora nord de Syncrude Canada et site de la mine Syncrude Canada Ltd. (anciennement Mildred Lake).\n",
                    "type": "text"
                },
                {
                    "type": "chart",
                    "charts": [
                        {
                            "src": "410b88da-0ed1-4749-903f-5e76c24e2e5f/charts/fr/substances/1.Imperial Oil Resources Limited-Kearl Oil Sands Processing Plant and Mine.csv",
                            "options": {
                                "title": "Usine de Transformation e Mine Kearl D'imperial 2019 Rejets et Éliminations (tonnes)",
                                "subtitle": "",
                                "type": "pie"
                            }
                        },
                        {
                            "src": "410b88da-0ed1-4749-903f-5e76c24e2e5f/charts/fr/substances/2.Suncor Energy Oil Sands Limited Partnership-Suncor Energy Inc. Oil Sands.csv",
                            "options": {
                                "title": "Sables bitumineux de Suncor Energy Inc. 2019 Rejets et Éliminations (tonnes)",
                                "subtitle": "",
                                "type": "pie"
                            }
                        },
                        {
                            "src": "410b88da-0ed1-4749-903f-5e76c24e2e5f/charts/fr/substances/3.Syncrude Canada Ltd.-Syncrude Canada Ltd.csv",
                            "options": {
                                "title": "Site de la Mine Syncrude Canada Ltd. 2019 Rejets et Éliminations (tonnes)",
                                "subtitle": "",
                                "type": "pie"
                            }
                        }
                    ]
                }
            ]
        },
        {
            "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
            "panel": [
                {
                    "title": "Substances de l'INRP déclarées par les installations d’exploitation minière de sables bitumineux",
                    "content": "Pour plus d’information sur l’utilisation et l’interprétation des données de l’INRP, veuillez consulter notre [guide](https://www.canada.ca/fr/environnement-changement-climatique/services/inventaire-national-rejets-polluants/utilisation-interpretation-donnees.html).\n\nIl est à noter que même si la mine de la rivière Muskeg et la mine Jackpine sont des mines autonomes, aux fins des déclarations à l’INRP, Canadian Natural Resources déclare les renseignements les concernant comme une seule installation.\n\nIl peut être difficile de faire des comparaisons directes entre ces installations. Bien qu’elles participent toutes à l’extraction et à la transformation du bitume, leurs activités n’en diffèrent pas moins. Certaines installations, comme les mines Kearl et Fort Hills, sont essentiellement des mines et ne valorisent pas leur bitume sur place. Les rejets déclarés de ces installations comptent en général une proportion beaucoup plus importante de matières particulaires. Les installations qui ont des installations de valorisation sur place déclarent généralement de plus grandes quantités de rejets de dioxyde de soufre (SO<sub>2</sub>).\n\nExplorez chaque installation avec l’imagerie par satellite.",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/en/ReleasesandDisposalsbyMiningFacilitiesin2019(satellite).json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Rejets de principaux contaminants atmosphériques de mines de sables bitumineux",
            "panel": [
                {
                    "title": "Rejets de principaux contaminants atmosphériques de mines de sables bitumineux",
                    "content": "Les émissions déclarées de principaux contaminants atmosphériques (PCA) issus de l’exploitation minière à ciel ouvert des sables bitumineux ont augmenté depuis 2010; elles varient entre 225 080 tonnes (2010) et 243 00 tonnes (2019) par année. En parallèle, la production de ces installations a augmenté considérablement au cours de cette période, passant de 357 millions de barils produits en 2010 à 587 millions de barils produits en 2019, soit une augmentation de plus de 60 %. Par conséquent, la quantité de rejets par baril de pétrole produit par ces activités a diminué de façon constante et importante au cours de cette période, soit de 24% entre 2010 et 2019.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/slide 6 trends in mining.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Résidus miniers déclarés par les installations d’exploitation minière à ciel ouvert des sables bitumineux",
            "panel": [
                {
                    "title": "Résidus miniers déclarés par les installations d’exploitation minière à ciel ouvert des sables bitumineux",
                    "content": "La transformation de sables bitumineux extraits pour le retrait du bitume laisse dans son sillage un mélange d’eau, de sable et d’argile ainsi que des quantités négligeables de métaux, d’hydrocarbures aromatiques polycycliques (HAP) et d’autres composés organiques volatils (COV). Ce mélange résiduel, connu sous le nom de résidus miniers, est éliminé dans des [dépôts de résidus spécialement aménagés et surveillés](https://www.rncan.gc.ca/mines-materiaux/publications/13928?_ga=2.180273380.1360388065.1562327743-119110847.1558115915).\n\nEn 2019, les exploitations minières de sables bitumineux qui produisent des déclarations à l’INRP ont déclaré des renseignements sur 49 substances éliminées dans les dépôts de résidus, qui se chiffrent à 67 940 tonnes.\n\nLes substances éliminées comme résidus peuvent être groupées en quatre grandes catégories :\n1. les métaux (40 257 tonnes);\n2. les composés organiques volatils (COV) (8 099 tonnes);\n3. les hydrocarbures aromatiques polycycliques (HAP) (360 tonnes); et\n4. les autres substances (16 118 tonnes).\n\nBien que les résidus déclarés par ces mines contiennent de grandes quantités de manganèse, d’ammoniac (NH₃) et de phosphore, ce sont certains composés organiques volatils, comme le benzène (C<sub>6</sub>H<sub>6</sub>), le toluène (C<sub>7</sub>H<sub>8</sub>), l’éthylbenzène (C<sub>8</sub>H<sub>10</sub>) et le xylène (C<sub>8</sub>H<sub>10</sub>) (désignés BTEX sur la figure) et 19 différents hydrocarbures aromatiques polycycliques (HAP) qui sont les plus préoccupants.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/Top10SubstancesTailings2019.png",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Résidus miniers déclarés à l’INRP par les installations d’exploitation minière à ciel ouvert de sables bitumineux",
            "panel": [
                {
                    "title": "Résidus miniers déclarés à l’INRP par les installations d’exploitation minière à ciel ouvert de sables bitumineux",
                    "content": "Comme pour la comparaison des profils de rejet et de transfert, il est difficile d’établir le parallèle entre les sept installations d’exploitation à ciel ouvert des sables bitumineux en ce qui a trait à ce qu’elles éliminent dans leurs dépôts de résidus miniers. La taille de ces installations et la quantité de bitume transformée sur place varient considérablement. Le détail des résidus déclarés pour chaque installation est présenté ci-dessous :\n\n- Mine de la rivière Muskeg et mine Jackpine, et usine de transformation et mine Horizon (Canadian Natural Resources);\n- Mine de sables bitumineux Fort Hills\n- Usine de transformation et mine Kearl d’Imperial Oil\n- Sables bitumineux de Suncor Energy Inc.\n- Site de la mine Aurora nord de Syncrude Canada et site de la mine Syncrude Canada Ltd.  (anciennement Mildred Lake).",
                    "type": "text"
                },
                {
                    "images": [
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/AuroraNorth_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/FortHills_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/Horizon_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/Kearl_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/Muskeg_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/Suncor_Tailings_FR.PNG",
                            "type": "image"
                        },
                        {
                            "src": "00000000-0000-0000-0000-000000000000/assets/fr/tailings/Syncrude_Tailings_FR.PNG",
                            "type": "image"
                        }
                    ],
                    "loop": true,
                    "caption": "Résidus miniers déclarés à l’INRP par les installations d’exploitation minière à ciel ouvert de sables bitumineux",
                    "type": "slideshow"
                }
            ]
        },
        {
            "title": "Résidus miniers déclarés à l’INRP par les installations d’exploitation minière à ciel ouvert de sables bitumineux",
            "panel": [
                {
                    "title": "Résidus miniers déclarés à l’INRP par les installations d’exploitation minière à ciel ouvert de sables bitumineux",
                    "content": "Les sites des mines de la rivière Muskeg et Jackpine de Canadian Natural Resources étaient les installations qui comptaient les plus grandes quantités de résidus éliminés en 2019. Ils sont en effet à l’origine de 35% de tous les résidus déclarés par les sept installations d’exploitation minière à ciel ouvert des sables bitumineux. Le manganèse représentait la plus grande quantité de résidus dans le cas de quatre des installations déclarantes.\n\nExplorez chaque installation avec l’imagerie par satellite.",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/fr/ReleasesandDisposalsbyMiningFacilitiesin2019(satellite).json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Tendances dans les résidus miniers déclarés par les installations d’exploitation minière à ciel ouvert",
            "panel": [
                {
                    "title": "Tendances dans les résidus miniers déclarés par les installations d’exploitation minière à ciel ouvert",
                    "content": "Le total des résidus déclarés par les installations d’exploitation minière à ciel ouvert des sables bitumineux a augmenté de 56% entre 2010 et 2019, soit une augmentation de 24 517 tonnes. Cinq de ces installations mènent des activités d’exploitation et produisent des déclarations à l’INRP depuis avant 2010. Quatre de ces installations ont augmenté leur quantité de résidus miniers déclarée entre 2018 et 2019, alors que les trois autres ont déclaré l’avoir diminué durant cette période.",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/en/TailingsfromMiningFacilities2010to2019(timeslider).json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Installations in situ",
            "panel": [
                {
                    "title": "Installations in situ",
                    "content": "L’autre méthode principale utilisée pour extraire le bitume des sables bitumineux est l’extraction in situ. Le bitume est généralement trop lourd et visqueux pour être pompé à grande profondeur à l’aide des méthodes habituelles et doit être chauffé avant l’extraction. Cette chaleur est fournie par l’injection de vapeur à haute pression à grande profondeur pour chauffer le bitume afin qu’il puisse être pompé hors du sol.\n\nIl existe différentes méthodes d’injection de vapeur. Le procédé de stimulation cyclique par la vapeur d’eau (procédé CSS) et le drainage par gravité au moyen de vapeur figurent parmi les principales méthodes employées pour l’extraction in situ. La stimulation cyclique par la vapeur d’eau (CSS) utilise une conduite injectée dans le sol par forage. De la vapeur est injectée, puis le bitume chauffé est pompé de nouveau dans la même conduite. De cette façon, le puits suit un cycle d’injection puis de production. Le drainage par gravité au moyen de vapeur (ou procédé SAGD) utilise deux trous de forage horizontaux après l’atteinte de la profondeur voulue. La vapeur est injectée dans une conduite et le bitume chauffé s’écoule dans l’autre conduite et est pompé à partir de celle dernière. Les puits SAGD sont capables de produire en continu au lieu de suivre un cycle entre l’injection et la production, comme les puits CSS.\n\nEn comparaison avec l’exploitation minière à ciel ouvert, l’exploitation in situ est beaucoup plus énergivore, car il faut de l’énergie pour produire la vapeur qui est injectée. D’autre part, les méthodes in situ sont beaucoup moins perturbatrices pour l’habitat naturel, car l’activité a une empreinte beaucoup plus petite et il n’est pas nécessaire de dégager le terrain pour accéder au bitume. Les installations in situ ne produisent pas non plus de résidus qui doivent être placés dans des dépôts et gérés, comme c’est le cas des mines à ciel ouvert.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/Slide 10 - SAGD vs CSS.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Rejets à l’air déclarés par les installations in situ",
            "panel": [
                {
                    "title": "Rejets à l’air déclarés par les installations in situ",
                    "content": "En 2019, 30 installations in situ ont produit des déclarations à l’INRP. Les principales sources d’émission de ces installations sont l’équipement de combustion utilisé pour produire de la vapeur et l’équipement de compression, alimenté aux combustibles fossiles, pour l’injecter sous terre.\n\nLes installations in situ ont déclaré 70 500 tonnes de rejets dans l’atmosphère en 2019, et très peu d’autres rejets. Comme il a été mentionné, le processus ne produit pas de résidus miniers comparativement aux exploitations minières. L’eau récupérée de la vapeur injectée est généralement traitée sur place et réutilisée.\n\nLes rejets atmosphériques déclarés par les installations in situ sont presque entièrement (98%) des principaux contaminants atmosphériques (PCA); il s’agit surtout de monoxyde de carbone (CO) (23 000 tonnes) et d’oxydes d’azote (NOx) (24 000 tonnes). Les autres principaux contaminants atmosphériques (PCA) déclarés étaient le dioxyde de soufre (SO2) (17 000 tonnes), les composés organiques volatils (COV) (2 800 tonnes) et les matières particulaires (2 000 tonnes). Certains contaminants atmosphériques autres que les principaux ont été déclarés en très petites quantités, par exemple :\n\n- Ammoniac (NH<sub>3</sub>);\n- Benzène (C<sub>6</sub>H<sub>6</sub>);\n- Hexanes (C<sub>6</sub>H<sub>14</sub>); and\n- Chlore (Cl<sub>2</sub>)",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/fr/ReleasestoAirbyInSituFacilitiesforAllSubstancesin2019.json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Tendances entourant les substances déclarées à l’INRP par les installations in situ",
            "panel": [
                {
                    "title": "Tendances entourant les substances déclarées à l’INRP par les installations in situ",
                    "content": "Le nombre d’installations in situ qui produisent des déclarations à l’INRP est resté le même en 2019 qu’en 2010, soit 30 installations. Le nombre d’installations a culminé à 38 en 2015. Afin de tenir compte de toutes les installations d’extraction des sables bitumineux, les données utilisées dans cet aperçu de secteur tiennent compte des batteries et des stations de compression.\n\nCe changement dans le nombre d’installations déclarantes au fil du temps suit les changements survenus dans l’ensemble du secteur. Le prix du pétrole a fortement augmenté en 2009 et en 2010 et est resté élevé jusqu’en 2015, ce qui a alimenté une croissance importante dans ce secteur et mené à la mise en service de nombreuses nouvelles installations, qui ont produit une première déclaration. Une baisse significative du prix du pétrole en 2015 a entraîné un ralentissement du nombre de nouvelles installations mises en service, voire la suspension des activités de certaines installations.",
                    "type": "text"
                },
                {
                    "config": "00000000-0000-0000-0000-000000000000/ramp-config/fr/ReleasestoAirbyInSituFacilitiesforAllSubstances2010to2019(timeslider).json",
                    "type": "map"
                }
            ]
        },
        {
            "title": "Rejets à l’air déclarés à l’INRP par les installations in situ",
            "panel": [
                {
                    "title": "Rejets à l’air déclarés à l’INRP par les installations in situ",
                    "content": "Les émissions de principaux contaminants atmosphériques (PCA) provenant des activités in situ ont augmenté en même temps que le nombre d’installations déclarantes depuis 2010.\n\nL’augmentation des émissions observée en 2017 est probablement attribuable à un rebond du prix du pétrole cette année-là. Entre 2018 et 2019, 18 installations in situ déclarantes à l’INRP ont augmenté leurs émissions de principaux contaminants atmosphériques (PCA).\n\nBien que les installations in situ aient signalé un accroissement des émissions des principaux contaminants atmosphériques (PCA) déclarées, cette hausse amène une augmentation encore plus importante et constante de la production de bitume. En effet, la production de bitume provenant des activités in situ a augmenté de plus de 102% entre 2010 et 2019. Les rejets des principaux contaminants atmosphériques (PCA) par baril produit ont diminué de près de 21% au cours de cette période.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/Slide%2013%20Insitu%20trends%20-%20French__1554407015712__w628.jpg",
                    "type": "image"
                }
            ]
        },
        {
            "title": "Gestion des répercussions sur l’environnement",
            "panel": [
                {
                    "title": "Gestion des répercussions sur l’environnement",
                    "content": "La politique du gouvernement du Canada à l’égard de l’exploitation des sables bitumineux prévoit que les sociétés privées prennent des décisions commerciales en fonction de règlements qui protègent les intérêts actuels et futurs du Canada. Les gouvernements provinciaux ont compétence sur l’exploitation pétrolière et gazière à l’intérieur de leurs frontières provinciales, et ils partagent la responsabilité de la protection de l’environnement avec le gouvernement du Canada. Le gouvernement fédéral participe au processus d’évaluation environnementale par l’entremise de la Commission d’examen conjoint des projets d’exploitation minière à ciel ouvert, tandis que le gouvernement de l’Alberta est chargé de l’évaluation des projets de développement in situ.\n\nTous les ordres de gouvernement sont déterminés à concilier les avantages économiques et l’intendance environnementale découlant du développement de ce secteur. Les projets d’exploitation des sables bitumineux font l’objet d’évaluations environnementales importantes avant d’être approuvés et sont assujettis à une surveillance environnementale approfondie tout au long de leur durée de vie. Veuillez visiter le site du Programme Canada-Alberta de surveillance des sables bitumineux pour plus d’information.\n\nBien que les émissions de polluants aient augmenté dans ce secteur à mesure de son expansion, l’industrie des sables bitumineux a très bien réussi à réduire ses émissions par baril de pétrole produit.\n\nLes installations d’exploitation minière à ciel ouvert des sables bitumineux de l’Alberta puisent une grande partie de leur eau dans la rivière Athabasca. Le gouvernement provincial fixe des limites quant à la quantité d’eau pouvant être prélevée, en fonction de la saison, grâce au Cadre de gestion de l’eau pour la rivière Athabasca, qui garantit que les prélèvements annuels ne dépassent jamais 3% de l’écoulement de la rivière.",
                    "type": "text"
                },
                {
                    "src": "00000000-0000-0000-0000-000000000000/assets/fr/slide%2014%20-%20athabasca.jpg",
                    "type": "image"
                }
            ]
        }
    ],
    "contextLink": "https://www.canada.ca/en/environment-climate-change/services/national-pollutant-release-inventory/tools-resources-data/exploredata.html",
    "contextLabel": "Explore National Pollutant Release Inventory data",
    "lang": "en",
    "dateModified": "2022-02-14"
}
